{
  "full_Text": "<p class=\"identifica\">RESOLUÇÃO CRM-TO nº 128, DE 24 DE OUTUBRO DE 2024</p><p class=\"ementa\">Altera o Plano de Cargos, Carreiras e Remunerações do Conselho Regional de Medicina do Estado do Tocantins - PCCR/CRM- TO.</p><p>O CONSELHO REGIONAL DE MEDICINA DO ESTADO DO TOCANTINS, no uso das atribuições conferidas pela Lei nº 3.268, de 30 de setembro de 1957, publicada em 1º de outubro de 1957, regulamentada pelo Decreto nº 44.045, de 19 de julho de 1958, publicado em 25 de julho de 1958;</p><p>CONSIDERANDO a RESOLUÇÃO CFM Nº 2.214/2018, que torna obrigatória a criação do departamento de fiscalização e estabelece as competências do Conselheiro Coordenador, do Médico Fiscal e do Agente Fiscal no âmbito dos Conselhos Regionais de Medicina;</p><p>CONSIDERANDO a necessidade de inclusão de médico fiscal de carreira no âmbito do CRM/TO, a fim de aperfeiçoar a função fiscalizatória;</p><p>CONSIDERANDO o decidido em Reunião de Diretoria no dia 10/10/2024;</p><p>CONSIDERANDO o decidido em Sessão Plenária no dia 24/10/2024; resolve:</p><p>Art. 1º Alterar o Plano de Cargos Carreiras e Salários dos servidores do CRM-TO, para incluir o cargo de Médico Fiscal com carga horária de 20 horas semanais e salário base inicial de R$ 7.000,00 (sete mil reais).</p><p>Art. 2º Incluir no GRUPO: NÍVEL SUPERIOR (NS) do ANEXO I o quantitativo de 2 cargos de Médico Fiscal.</p><p>Art. 3º Incluir no ANEXO II o PERFIL DO CARGO - Médico Fiscal, conforme descrições e especificações anexas.</p><p>Art. 4º Incluir no ANEXO IV a Tabela Salarial: \"Grupo 1: Nível Superior 20 horas: Médico Fiscal\", conforme tabela anexa.</p><p>Art. 5º Esta Resolução entrará em vigor a partir da data de sua publicação.</p><p class=\"assina\">EDUARDO PINTO GOMES</p><p class=\"cargo\">Presidente do Conselho</p>",
  "page_number": "202",
  "filename": "515_20250624_22772304.xml",
  "source_institution_code": "dou",
  "institution_name": "Diário Oficial da União - Seção 1",
  "publication_title": " RESOLUÇÃO CRM-TO nº 128, DE 24 DE OUTUBRO DE 2024",
  "publication_date": "24/06/2025",
  "source_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=24/06/2025&jornal=515&pagina=202",
  "publication_year": "2025",
  "publication_month": "06",
  "document_type": "Resolução",
  "processing_status": "classified",
  "fileType": "xml",
  "fileMimeType": "application/xml",
  "publication_month_name": "junho\n\n",
  "publication_day": "24",
  "collection_date": "Tue Jun 24 2025 23:53:35 GMT+0000 (Coordinated Universal Time)",
  "short_summary": "Altera cargos e salários do Conselho Regional de Medicina do Tocantins, incluindo o cargo de Médico Fiscal.",
  "tags": [
    "CRM-TO",
    "plano de cargos",
    "remuneração",
    "órgão federal",
    "Tocantins"
  ],
  "related": false,
  "classification": "not_related",
  "classification_reason": "O texto trata de alteração no plano de cargos e salários do Conselho Regional de Medicina do Tocantins, órgão federal com atuação regional, sem impacto direto sobre as finanças públicas do Estado de Minas Gerais."
}