{
  "full_Text": "<p>Faço saber que o Senado Federal aprovou, e eu, Davi Alcolumbre, Presidente do Senado Federal, nos termos do art. 48, inciso XXVIII, do Regimento Interno, promulgo a seguinte</p><p class=\"identifica\">RESOLUÇÃO Nº 13, DE 2025</p><p class=\"ementa\">Altera a Resolução do Senado Federal nº 43, de 2001, para dispor sobre o acompanhamento e a transparência das operações de crédito interno dos Estados, do Distrito Federal e dos Municípios.</p><p>O Senado Federal resolve:</p><p>Art. 1º A Resolução do Senado Federal nº 43, de 2001, passa a vigorar acrescida do seguinte art. 28-A:</p><p>\"Art. 28-A. Os pleitos de operações de crédito interno dos Estados, do Distrito Federal e dos Municípios, bem como as respectivas deliberações do Ministério da Fazenda, devidamente justificadas, serão comunicados à Comissão de Assuntos Econômicos do Senado Federal.</p><p>§ 1º As informações de que trata ocaputdeste artigo serão apresentadas aos membros da Comissão de Assuntos Econômicos do Senado Federal, em reunião deliberativa.</p><p>§ 2º A reunião a que se refere o § 1º poderá ocorrer antes ou depois da realização da operação de crédito, sendo que esta não ficará condicionada à prévia aprovação da Comissão de Assuntos Econômicos.</p><p>§ 3º A Comissão de Assuntos Econômicos e o Plenário do Senado Federal poderão dispor sobre diligências quanto às operações de crédito de que trata este artigo.\"</p><p>Art. 2º Esta Resolução entra em vigor na data de sua publicação.</p><p class=\"data\">Brasília, 23 de junho de 2025</p><p class=\"assina\">Senador DAVI ALCOLUMBRE</p><p class=\"cargo\">Presidente do Senado Federal</p>",
  "page_number": "9",
  "filename": "515_20250624_22797234.xml",
  "source_institution_code": "dou",
  "institution_name": "Diário Oficial da União - Seção 1",
  "publication_title": " RESOLUÇÃO Nº 13, DE 2025",
  "publication_date": "24/06/2025",
  "source_url": "http://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?data=24/06/2025&jornal=515&pagina=9",
  "publication_year": "2025",
  "publication_month": "06",
  "document_type": "Resolução",
  "processing_status": "classified",
  "fileType": "xml",
  "fileMimeType": "application/xml",
  "publication_month_name": "junho\n\n",
  "publication_day": "24",
  "collection_date": "Tue Jun 24 2025 23:53:35 GMT+0000 (Coordinated Universal Time)",
  "short_summary": "Resolução do Senado Federal que trata da transparência e acompanhamento das operações de crédito interno dos estados, incluindo Minas Gerais.",
  "tags": [
    "operações de crédito",
    "transparência",
    "Senado Federal",
    "Minas Gerais"
  ],
  "related": true,
  "classification": "related",
  "classification_reason": "A resolução altera norma federal sobre operações de crédito de estados, incluindo Minas Gerais, impactando diretamente a gestão financeira estadual.",
  "up_votes": [
    "user_2yvccccN0Bwqnxab9Tf3YEQVYYb"
  ],
  "down_votes": []
}